"PageTitle" = "Instalando %@";

/* alert strings */
"INSERT_MEDIA" = "Introduzca el disco “%@” para continuar con la instalación.";
"INSERT_MEDIA2" = "Ha elegido instalar software que requiere este disco.";

"CANCEL_INSTALL" = "¿Seguro que desea cancelar la instalación del software?";
"CANCEL_INSTALL2" = "No se ha instalado todo el software. Si cancela el proceso, puede que el software quede parcialmente instalado y que no funcione correctamente.";


/* Install Time Remaining string */
"TIME_REMAINING" = "Tiempo restante para la instalación: %@";


/* checksum sheet strings */
"CHECKING_DISC_TITLE" = "Comprobando el disco de instalación original…";
"INSTALL_CHECKSUM_STATUS" = "%u%% completado…";

"ChecksumFailedAlert" = "Ha surgido un problema al verificar el disco.";
"ChecksumFailedMessage" = "Reinicie el ordenador, expulse el disco y compruebe que no tenga huellas o esté rayado. Si el problema persiste, póngase en contacto con el servicio de atención al cliente de Apple.";

"ChecksumFailedIgnoreBtn" = "Ignorar y continuar";
"CheckFailedCancel" = "Cancelar instalación";


/* button title */
"SkipButton" = "Omitir";

